{
    "ms1": {
        "type": "ms",
        "img": "img1",
        "title": "עמדות חדשות לטעינה לשירותכם",
        "p1": [
            "הסוללה שלכם נגמרת מהר? מעכשיו תוכלו לטעון את הרכב שלכם בעמדות טעינה חדשות.",
            "העמדות מצוידות בתוכנת בינה מלאכותית שתגיד לכם בדיחות קרש בזמן שהרכב נטען.",
            "תוכלו ליהנות משירותי עיסוי תוך כדי הטעינה, ושולחן פינג פונג מיני להנאתכם.",
            "ואפילו, מערכת המוזיקה בעמדה תנגן רק את השירים האהובים עליכם - זהו טעינה בניחותא!"
        ],
        "md": "ms1",
        "subtitle": "עמדות טעינה עם טוויסט",
        "p2": [
            "כל עמדת טעינה כוללת גם מטען לאייפון, אנדרואיד ולטוסטר שלכם, למקרה שתרצו להכין טוסט תוך כדי נסיעה.",
            "יש גם מצב 'סופר טעינה' שמטען את הרכב שלכם ב-5 שניות בדיוק, רק שלא תדאגו להכניס את המטען הפוך.",
            "חובבי חיות מחמד? בעמדות הטעינה שלנו יש גם פינת ליטוף עם חיות אקזוטיות!",
            "העמדות מעוצבות בצבעים זוהרים ונראים כמו חיות קומיקס שמוסיפות נופך מיוחד לטעינה."
        ]
    },
    "ms2": {
        "type": "ms",
        "img": "img2",
        "title": "שירות השאלת רכב Carferday כבר כאן",
        "p1": [
            "נמאס לכם מהרכב שלכם? שירות Carferday מאפשר לכם להחליף את הרכב שלכם.",
            "כל שעליכם לעשות הוא לבחור רכב מהאפליקציה וליהנות מהנסיעה.",
            "רכב טסלה למשך יום אחד? אין בעיה! פורשה לשבוע? גם אפשרי!",
            "המכוניות כוללות אופציה לניטור המחשבות שלכם, כך שתוכלו לשלוט על הרדיו בלי להשתמש בידיים."
        ],
        "subtitle": "השכרה בלי גבולות",
        "p2": [
            "רוצים להרגיש כמו בוס? הוספנו רכב יוקרתי עם נהג אישי שמספר בדיחות כל הדרך.",
            "לא מסתפקים בזה? יש לנו גם רכב פופקורן שיביא לכם פופקורן חם וטרי בכל נסיעה.",
            "בנוסף, כל רכב מגיע עם חיית מחמד וירטואלית שתסייע לכם בניווט ותספר לכם סיפורים מהעתיד.",
            "שירות Carrferday משנה את כללי המשחק ומביא לכם חוויית נהיגה שלא תשכחו."
        ]
    },
    "ms3": {
        "type": "msv",
        "img": "img3",
        "ms": "ms3",
        "title": "רכבים חכמים עכשיו במחיר מבצע",
        "p1": [
            "רכבים חכמים שמעולם לא ראיתם - עכשיו במחירים מדהימים!",
            "כל רכב כולל מערכת AI שמשוחחת איתכם על פילוסופיה ויכולה להכין לכם קפה תוך כדי נסיעה.",
            "תחשבו שאתם נהגים מעולים? הרכב יבדוק את זה ויתן לכם ציון על כל נסיעה.",
            "כל רכב מגיע עם עוזר אישי רובוטי שיכול לבצע לכם את כל המשימות, כולל לספר לכם סודות מדעיים מרתקים."
        ],
        "md": "ms3",
        "subtitle": "מבצע חלומי",
        "p2": [
            "רוצים לנהוג ולחסוך? המבצע החדש שלנו כולל גם מנוי חודשי למוזיאונים ולגני חיות בכל העולם, ישירות מהרכב!",
            "כל רכב מצויד במערכת לייזר לניקוי חלונות אוטומטי ובחיישן לזיהוי מצב רוח.",
            "מרגישים עצובים? הרכב ידליק לכם נרות ריחניים וישמיע מוזיקה מרגיעה.",
            "עם המחירים החדשים, כל אחד יכול ליהנות מרכב חכם ולחוות נהיגה כמו שלא חוויתם מעולם."
        ]
    },
    "ms4": {
        "type": "fb",
        "img": "img4",
        "title": "דעתך חשובה לנו",
        "p1": [
            "בתאריך 24/12/23 שטפת את רכבתך ב'סוויט ווש' בצומת ביאליק ברמת גן.", 
            "אנחנו מקפידים תמיד להעניק את השירות המקצועי והיעיל ביותר, אנו מקווים שחווית השירות שלנו עלתה על הציפיות שלך.",
            "כחלק מתהליך שיפור השירות אנא הקדישו כמה רגעים לענות על סקר קצר" 
        ]
    }
}